[
  "homepage",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "sliding-panes-obsidian",
  "url-into-selection",
  "obsidian-icon-folder",
  "code-block-copy",
  "recent-files-obsidian",
  "oz-image-plugin",
  "wikilinks-to-mdlinks-obsidian",
  "dataview",
  "obsidian-kanban",
  "obsidian-link-converter",
  "calendar",
  "table-editor-obsidian",
  "templater-obsidian"
]